[Package]
Name=Horizontal Box
Name_de=Horizontale Box
Name_ja=水平ボックス
Name_cn=水平箱线图
Description=Plot horizontal box chart with outliers shown.\nAt least one column is required.
Description_de=Es wird ein horizontales Boxdiagramm mit gezeigten Ausreißern gezeichnet.\nEs ist mindestens eine Spalte erforderlich.
Description_ja=水平方向の外れ値付きボックスチャートを作図します。\n最低1列のデータが必要です。
Description_cn=绘制水平箱线图，并显示其离群值。\n至少需要一列数据。
ID=763
Version=1.1
Category=Statistical
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=9.80
Pro=0
[Log]
v1.1 11/13/2023 Updated for dark mode
